{
  "feats": [
    {
      "id": 1,
      "nombre": "Ataque Poderoso",
      "code": "POWER_ATTACK",
      "nombreOriginal": "Power Attack",
      "descripcion": "Puedes llevar a cabo ataques cuerpo a cuerpo excepcionalmente mortíferos, sacrificando precisión a cambio de fuerza. ",
      "beneficio": "Aceptas un penalizador -1 a todas las tiradas de ataque cuerpo a cuerpo y pruebas de maniobras de combate, a cambio de un bonificador +2 a todas las tiradas de daño cuerpo a cuerpo. Este bonificador se incrementa en la mitad (+50%) si atacas con un arma a dos manos, un arma a una mano usando las dos manos, o un arma natural principal que añade vez y media su modificador por Fuerza a las tiradas de daño. Este bonificador se reduce a la mitad (-50%) si el ataque es con un arma de mano torpe, o un arma natural secundaria. Cuando tu ataque base llega a +4 y cada 4 puntos posteriores, el penalizador se incrementa en -1 y el bonificador al daño se incrementa en +2. Debes escoger el uso de esta dote antes de llevar a cabo la tirada de ataque, y sus efectos duran hasta tu siguiente turno. El bonificador no se aplica a los ataques de toque, o a los efectos que no infligen daño en puntos de golpe",
      "especial":null,
      "fuente": "Reglas Básicas pag 119",
      "preRequisitos": [
        { "tipo": "estadistica", "atributo": "Fuerza", "valor": 13 },
        { "tipo": "estadistica", "atributo": "Ataque Base", "valor": 1 }
      ]
    },
    {
      "id": 2,
      "nombre": "Combate con Dos Armas",
      "code": "TWO_WEAPON_FIGHTING",
      "nombreOriginal": "Two-Weapon Fighting",
      "descripcion": "Puedes luchar con un arma en cada una de tus manos, y llevar a cabo un ataque adicional cada asalto con el arma secundaria. ",
      "beneficio": "tus penalizadores a las tiradas de ataque para luchar con dos armas se reducen. El penalizador para tu mano principal se reduce en 2, y el de tu mano torpe, en 6. Consulta ‘Combate con dos armas’ en el Capítulo 8. ",
      "especial": "Un personaje con esta dote puede hacer más ataques a medida que gana niveles.",
      "fuente": "Manual del Jugador",
      "preRequisitos": [
        {
          "tipo": "estadistica",
          "atributo": "Destreza",
          "valor": 15
        }
      ]
    },
    {
      "id": 3,
      "nombre": "Ira Centrada",
      "code": "IRA_CENTRADA",
      "nombreOriginal": "Ira centrada",
      "descripcion": "Incluso en medio de golpes fieros y furiosos, puedes centrarte en mitad de la masacre, y tus aparentemente salvajes ataques aciertan con precisión. ",
      "beneficio": "cuando empuñas un arma a dos manos o un arma a una mano con ambas manos y usas la dote Ataque poderoso, no sufres el penalizador por Ataque poderoso a las tiradas de ataque en el primer ataque que llevas a cabo en cada turno. Sigues sufriendo el penalizador en cualquier ataque adicional, incluyendo ataques de oportunidad. ",
      "especial": null,
      "fuente": "Guía del jugador avanzada pág. 164",
      "preRequisitos": [
        {
          "tipo": "estadistica",
          "atributo": "Fuerza",
          "valor": 13
        },
        {
          "tipo": "dote",
          "nombre": "Ataque Poderoso",
          "href": "/feats/1"
        },
        {
          "tipo": "estadistica",
          "atributo": "Ataque Base",
          "valor": 1
        }
      ]
    }
  ]
}